Repository: hhsw2015/tutti
Catalog: Tutti/Localizable.xcstrings
Source language: zh_hans
Languages: de, en, es, fr, it, ja, ko, zh_hant

source: %@ 现已可下载
de: %@ steht zum Download bereit
en: %@ is now available
es: %@ está disponible para descargar
fr: %@ est disponible au téléchargement
it: %@ è disponibile per il download
ja: %@ がダウンロードできます
ko: %@ 다운로드 가능
zh_hant: %@ 現已可下載

source: %lld / %lld 已选
de: %1$lld / %2$lld ausgewählt
en: %1$lld of %2$lld selected
es: %1$lld / %2$lld seleccionados
fr: %1$lld / %2$lld sélectionnés
it: %1$lld / %2$lld selezionati
ja: %1$lld / %2$lld 選択中
ko: %1$lld / %2$lld 선택됨
zh_hant: %1$lld / %2$lld 已選

source: %lld 个设备
de: %lld Geräte
en: %lld devices
es: %lld dispositivos
fr: %lld appareils
it: %lld dispositivi
ja: %lld 台
ko: %lld대
zh_hant: %lld 台

source: %lld 个输出中 · %lld 个静音
de: %1$lld aktiv · %2$lld stumm
en: %1$lld playing · %2$lld muted
es: %1$lld activos · %2$lld silenciados
fr: %1$lld actifs · %2$lld coupés
it: %1$lld in riproduzione · %2$lld muti
ja: %1$lld 台再生中 · %2$lld 台ミュート
ko: %1$lld대 출력 중 · %2$lld대 음소거
zh_hant: %1$lld 個輸出中 · %2$lld 個靜音

source: %lld 台
de: %lld Geräte
en: %lld devices
es: %lld dispositivos
fr: %lld appareils
it: %lld dispositivi
ko: %lld대

source: 14 天无理由退款
de: 14 Tage Geld-zurück-Garantie
en: 14-day money-back guarantee
es: Reembolso de 14 días
fr: Remboursement sous 14 jours
it: Rimborso entro 14 giorni
ja: 14日間返金保証
ko: 14일 환불 보장
zh_hant: 14 天無條件退款

source: Keychain 写入失败 (%lld)
de: Keychain-Schreibfehler (%lld)
en: Keychain write failed (%lld)
es: Error al escribir en Keychain (%lld)
fr: Échec d'écriture Keychain (%lld)
it: Scrittura Keychain non riuscita (%lld)
ja: Keychain 書き込み失敗 (%lld)
ko: Keychain 쓰기 실패 (%lld)
zh_hant: Keychain 寫入失敗 (%lld)

source: Keychain 更新失败 (%lld)
de: Keychain-Aktualisierungsfehler (%lld)
en: Keychain update failed (%lld)
es: Error al actualizar Keychain (%lld)
fr: Échec de mise à jour Keychain (%lld)
it: Aggiornamento Keychain non riuscito (%lld)
ja: Keychain 更新失敗 (%lld)
ko: Keychain 업데이트 실패 (%lld)
zh_hant: Keychain 更新失敗 (%lld)

source: Pro 已解锁。键盘音量键和鼠标滚轮可以直接调所有扬声器，常用设备组合也能存成预设一键切换。
de: Pro ist freigeschaltet. Lautstärketasten und Scrollrad steuern alle Lautsprecher, und du kannst deine üblichen Setups als Ein-Klick-Presets speichern.
en: Pro is unlocked. The volume keys and scroll wheel control all your speakers, and you can save your go-to setups as one-click presets.
es: Pro está desbloqueado. Las teclas de volumen y la rueda del ratón controlan todos tus altavoces, y puedes guardar tus combinaciones habituales como ajustes preestablecidos de un clic.
fr: Pro est débloqué. Les touches de volume et la molette contrôlent tous vos haut-parleurs, et vous pouvez enregistrer vos configurations habituelles en préréglages activables d'un clic.
it: Pro è sbloccato. I tasti volume e la rotellina controllano tutti gli altoparlanti, e puoi salvare le combinazioni che usi di più come preset attivabili con un clic.
ja: Pro が有効になりました。音量キーとスクロールホイールですべてのスピーカーを操作でき、よく使う組み合わせをプリセットとしてワンクリックで切り替えられます。
ko: Pro가 활성화됐어요. 음량 키와 스크롤 휠로 모든 스피커를 조절하고, 자주 쓰는 조합을 프리셋으로 저장해 한 번에 전환할 수 있어요.
zh_hant: Pro 已解鎖。鍵盤音量鍵和滑鼠滾輪可以直接調所有揚聲器，常用設備組合也能存成預設一鍵切換。

source: Pro 已过期，请联网验证或重新激活
de: Pro abgelaufen. Bitte online verifizieren oder neu aktivieren.
en: Pro expired. Connect to verify or reactivate.
es: Pro expirado. Conéctate para verificar o reactivar.
fr: Pro expiré. Connectez-vous pour vérifier ou réactiver.
it: Pro scaduto. Connettiti per verificare o riattivare.
ja: Pro が期限切れ。ネットに接続して検証または再認証してください。
ko: Pro 만료됨. 네트워크에 연결하여 확인하거나 다시 활성화하세요.
zh_hant: Pro 已過期，請連線驗證或重新啟用

source: Pro 让你用键盘音量键和鼠标滚轮直接调所有扬声器，还能把常用设备组合存成预设一键切换。一次买断 $7.99，含所有未来 Pro 功能升级。
de: Mit Pro steuerst du alle Lautsprecher über Lautstärketasten und Scrollrad und speicherst deine üblichen Setups als Ein-Klick-Presets. Einmalig 7,99 $, alle künftigen Pro-Funktionen inklusive.
en: Pro lets you control all your speakers with the volume keys and scroll wheel, and save your go-to setups as one-click presets. One-time $7.99, all future Pro features included.
es: Pro te permite controlar todos tus altavoces con las teclas de volumen y la rueda del ratón, y guardar tus combinaciones habituales como ajustes preestablecidos de un clic. Pago único de 7,99 $, todas las funciones Pro futuras incluidas.
fr: Pro vous permet de contrôler tous vos haut-parleurs avec les touches de volume et la molette, et d'enregistrer vos configurations habituelles en préréglages activables d'un clic. Paiement unique de 7,99 $, toutes les futures fonctions Pro incluses.
it: Pro ti permette di controllare tutti gli altoparlanti con i tasti volume e la rotellina, e di salvare le combinazioni che usi di più come preset attivabili con un clic. Pagamento unico di 7,99 $, tutte le future funzioni Pro incluse.
ja: Pro なら音量キーとスクロールホイールですべてのスピーカーを操作でき、よく使う組み合わせをプリセットとしてワンクリックで切り替えられます。買い切り $7.99、今後の Pro 機能もすべて含まれます。
ko: Pro에서는 음량 키와 스크롤 휠로 모든 스피커를 조절하고, 자주 쓰는 조합을 프리셋으로 저장해 한 번에 전환할 수 있어요. 한 번 결제 $7.99, 앞으로 추가되는 모든 Pro 기능 포함.
zh_hant: Pro 讓你用鍵盤音量鍵和滑鼠滾輪直接調所有揚聲器，還能把常用設備組合存成預設一鍵切換。一次買斷 $7.99，含所有未來 Pro 功能升級。

source: Pro 试用中 · 还剩 %lld 天
de: Pro-Test · noch %lld Tage
en: Pro trial · %lld days left
es: Prueba Pro · quedan %lld días
fr: Essai Pro · %lld jours restants
it: Prova Pro · %lld giorni rimanenti
ja: Pro 試用中 · 残り %lld 日
ko: Pro 체험 중 · %lld일 남음
zh_hant: Pro 試用中 · 還剩 %lld 天

source: Pro 试用已结束
de: Pro-Test beendet
en: Pro trial ended
es: Prueba Pro finalizada
fr: Essai Pro terminé
it: Prova Pro terminata
ja: Pro 試用が終了しました
ko: Pro 체험이 종료되었습니다
zh_hant: Pro 試用已結束

source: Pro 试用已结束 · 高级功能已停用
de: Pro-Test beendet · Premium-Funktionen deaktiviert
en: Pro trial ended · Premium features disabled
es: Prueba Pro finalizada · Funciones premium desactivadas
fr: Essai Pro terminé · Fonctions premium désactivées
it: Prova Pro terminata · Funzioni premium disattivate
ja: Pro 試用が終了 · プレミアム機能は無効
ko: Pro 체험 종료 · 프리미엄 기능 비활성화
zh_hant: Pro 試用已結束 · 進階功能已停用

source: Pro 试用还剩 %lld 天
de: Noch %lld Tage im Pro-Test
en: %lld days left in your Pro trial
es: Quedan %lld días de tu prueba Pro
fr: %lld jours restants pour votre essai Pro
it: %lld giorni rimanenti nella prova Pro
ja: Pro 試用は残り %lld 日
ko: Pro 체험 %lld일 남음
zh_hant: Pro 試用還剩 %lld 天

source: Tutti Pro · 离线模式
de: Tutti Pro · Offline
en: Tutti Pro · Offline
es: Tutti Pro · Sin conexión
fr: Tutti Pro · Hors ligne
it: Tutti Pro · Offline
ja: Tutti Pro · オフライン
ko: Tutti Pro · 오프라인
zh_hant: Tutti Pro · 離線模式

source: Tutti Pro 已激活
de: Tutti Pro aktiviert
en: Tutti Pro activated
es: Tutti Pro activado
fr: Tutti Pro activé
it: Tutti Pro attivato
ja: Tutti Pro 認証済み
ko: Tutti Pro 활성화됨
zh_hant: Tutti Pro 已啟用

source: Tutti 接管系统音频图标后，控制中心里的音量入口可以关掉。
de: Sobald Tutti die Audioanzeige übernimmt, kann das Lautstärkesymbol im Kontrollzentrum ausgeblendet werden.
en: Once Tutti takes over, the Control Center sound entry can be turned off.
es: Cuando Tutti se hace cargo, el icono de sonido del Centro de control se puede ocultar.
fr: Une fois Tutti aux commandes, l'icône de son du Centre de contrôle peut être masquée.
it: Quando Tutti subentra, l'icona del suono in Centro di Controllo può essere nascosta.
ja: Tutti が引き継いだ後は、コントロールセンターの音量項目を隠せます。
ko: Tutti가 음원을 맡으면 제어 센터의 사운드 항목은 숨길 수 있습니다.
zh_hant: Tutti 接管系統音訊圖示後，控制中心裡的音量入口可以關掉。

source: Tutti 有新版本可用
de: Tutti-Update verfügbar
en: Tutti update available
es: Tutti: actualización disponible
fr: Tutti : mise à jour disponible
it: Tutti: aggiornamento disponibile
ja: Tutti のアップデートがあります
ko: Tutti 업데이트 사용 가능

source: Tutti 现在能完整接管音频输出。系统自带的音量图标可以隐藏，菜单栏会清爽很多。
de: Tutti steuert jetzt jede Audioausgabe. Das eingebaute Lautstärkesymbol lässt sich ausblenden – die Menüleiste wird deutlich aufgeräumter.
en: Tutti now handles every audio output. The built-in volume icon can be hidden, and your menu bar gets a lot cleaner.
es: Tutti ya se encarga de cada salida de audio. Puedes ocultar el icono de volumen del sistema y tu barra de menús queda mucho más limpia.
fr: Tutti prend désormais en charge chaque sortie audio. L'icône de volume intégrée peut être masquée et votre barre des menus devient beaucoup plus nette.
it: Tutti ora gestisce ogni uscita audio. L'icona del volume di sistema può essere nascosta, lasciando la barra dei menu molto più pulita.
ja: Tutti が音声出力を一手に引き受けます。標準の音量アイコンは隠せて、メニューバーがすっきりします。
ko: 이제 Tutti가 모든 오디오 출력을 처리합니다. 내장 볼륨 아이콘은 숨길 수 있어 메뉴 막대가 훨씬 깔끔해집니다.
zh_hant: Tutti 現在能完整接管音訊輸出。系統內建的音量圖示可以隱藏，選單列會清爽很多。

source: Tutti 设置
de: Tutti-Einstellungen
en: Tutti Settings
es: Ajustes de Tutti
fr: Réglages Tutti
it: Impostazioni Tutti
ja: Tutti 設定
ko: Tutti 설정
zh_hant: Tutti 設定

source: license key 无效或已被吊销
de: Ungültiger oder widerrufener Lizenzschlüssel
en: Invalid or revoked license key
es: Clave de licencia no válida o revocada
fr: Clé de licence invalide ou révoquée
it: Chiave di licenza non valida o revocata
ja: ライセンスキーが無効または取り消されました
ko: 잘못되었거나 취소된 라이선스 키
zh_hant: 授權碼無效或已被撤銷

source: 一个 macOS 菜单栏小工具，让同一段声音同时从你的多个扬声器里放出来。
de: Ein macOS-Menüleisten-Tool, das denselben Ton gleichzeitig über alle deine Lautsprecher wiedergibt.
en: A macOS menu bar utility that plays the same sound through all your speakers at once.
es: Una utilidad de la barra de menús de macOS que reproduce el mismo sonido en todos tus altavoces a la vez.
fr: Un utilitaire de la barre des menus macOS qui diffuse le même son sur tous vos haut-parleurs à la fois.
it: Un'utility per la barra dei menu di macOS che riproduce lo stesso suono su tutti gli altoparlanti contemporaneamente.
ja: macOS のメニューバーアプリ。同じ音を手持ちの複数のスピーカーから同時に鳴らせます。
ko: 같은 소리를 여러 스피커에서 동시에 들려주는 macOS 메뉴 막대 앱이에요.
zh_hant: 一個 macOS 選單列小工具，讓同一段聲音同時從你的多個揚聲器裡放出來。

source: 一次买断 $7.99 解锁永久使用
de: Einmalig 7,99 $ für lebenslangen Zugriff
en: One-time $7.99 for lifetime access
es: Pago único de 7,99 $ para acceso de por vida
fr: 7,99 $ une fois pour un accès à vie
it: 7,99 $ una tantum per l'accesso a vita
ja: 買い切り $7.99 で永久に利用可能
ko: 한 번 결제 $7.99로 평생 이용
zh_hant: 一次買斷 $7.99 解鎖永久使用

source: 一次买断 $7.99，绑定 2 台 Mac
de: Einmalig 7,99 $, bis zu 2 Macs
en: One-time $7.99, up to 2 Macs
es: Pago único de 7,99 $, hasta 2 Mac
fr: 7,99 $ une fois, jusqu'à 2 Mac
it: 7,99 $ una tantum, fino a 2 Mac
ja: 買い切り $7.99、Mac 2 台まで
ko: 한 번 결제 $7.99, Mac 2대까지
zh_hant: 一次買斷 $7.99，綁定 2 台 Mac

source: 一次付费 · 可在 2 台 Mac 上使用
de: Einmalig · gilt auf bis zu 2 Macs
en: One-time · works on up to 2 Macs
es: Pago único · funciona en hasta 2 Macs
fr: Achat unique · jusqu'à 2 Macs
it: Una tantum · valido su 2 Mac al massimo
ja: 買い切り · 最大 2 台の Mac で利用可
ko: 1회 결제 · 최대 2대의 Mac에서 사용
zh_hant: 一次付費 · 可在 2 台 Mac 上使用

source: 下载
de: Laden
en: Download
es: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード
ko: 다운로드
zh_hant: 下載

source: 主题
de: Erscheinungsbild
en: Theme
es: Tema
fr: Thème
it: Tema
ja: テーマ
ko: 테마
zh_hant: 主題

source: 保存
de: Speichern
en: Save
es: Guardar
fr: Enregistrer
it: Salva
ko: 저장
zh_hant: 儲存

source: 保存当前
de: Aktuell speichern
en: Save current
es: Guardar actual
fr: Enregistrer
it: Salva attuale
ja: 現在を保存
ko: 현재 저장
zh_hant: 儲存目前

source: 停用
de: Deaktivieren
en: Deactivate
es: Desactivar
fr: Désactiver
it: Disattiva
ja: 解除
ko: 비활성화

source: 停用后此 license 可在其他设备上激活。
de: Nach der Deaktivierung kann die Lizenz auf einem anderen Mac aktiviert werden.
en: After deactivation, the license can be activated on another Mac.
es: Tras desactivar, la licencia podrá activarse en otro Mac.
fr: Après désactivation, la licence peut être activée sur un autre Mac.
it: Dopo la disattivazione, la licenza può essere attivata su un altro Mac.
ja: 解除後、このライセンスは別の Mac で認証できます。
ko: 비활성화하면 이 라이선스를 다른 Mac에서 활성화할 수 있습니다.
zh_hant: 停用後此授權可在其他裝置上啟用。

source: 停用此设备
de: Diesen Mac deaktivieren
en: Deactivate this Mac
es: Desactivar este Mac
fr: Désactiver ce Mac
it: Disattiva questo Mac
ja: この Mac の認証を解除
ko: 이 Mac 비활성화
zh_hant: 停用此裝置

source: 停用这台 Mac
de: Diesen Mac deaktivieren
en: Deactivate this Mac
es: Desactivar este Mac
fr: Désactiver ce Mac
it: Disattiva questo Mac
ja: この Mac の認証を解除
ko: 이 Mac 비활성화
zh_hant: 停用此 Mac

source: 停用这台 Mac?
de: Diesen Mac deaktivieren?
en: Deactivate this Mac?
es: ¿Desactivar este Mac?
fr: Désactiver ce Mac ?
it: Disattivare questo Mac?
ja: この Mac の認証を解除しますか？
ko: 이 Mac을 비활성화하시겠습니까?
zh_hant: 停用此 Mac？

source: 免费版 · 同时输出上限 2 个设备
de: Kostenlos · max. 2 gleichzeitige Geräte
en: Free · 2 simultaneous devices
es: Gratis · 2 dispositivos simultáneos
fr: Gratuit · 2 sorties simultanées
it: Gratuito · 2 dispositivi contemporanei
ja: 無料版 · 同時出力 2 台まで
ko: 무료 · 동시 출력 2대
zh_hant: 免費版 · 同時輸出上限 2 台裝置

source: 免费版 · 基础功能完整可用
de: Kostenlos · Alle Grundfunktionen verfügbar
en: Free · All basic features included
es: Gratis · Todas las funciones básicas incluidas
fr: Gratuit · Toutes les fonctions de base incluses
it: Gratis · Tutte le funzioni base incluse
ja: 無料版 · 基本機能はすべて利用可能
ko: 무료 · 모든 기본 기능 포함
zh_hant: 免費版 · 基礎功能完整可用

source: 免费版（最多 2 台设备）
de: Kostenlos (bis zu 2 Geräte)
en: Free (up to 2 devices)
es: Gratis (hasta 2 dispositivos)
fr: Gratuit (jusqu'à 2 appareils)
it: Gratuito (fino a 2 dispositivi)
ja: 無料版（最大 2 台）
ko: 무료 (최대 2대)
zh_hant: 免費版（最多 2 台裝置）

source: 关于
de: Über
en: About
es: Acerca de
fr: À propos
it: Informazioni
ja: 情報
ko: 정보
zh_hant: 關於

source: 切换后需重启 Tutti 才会全部生效。
de: Erfordert einen Neustart von Tutti, um vollständig zu wirken.
en: Restart Tutti for the change to take full effect.
es: Reinicia Tutti para que el cambio surta efecto completo.
fr: Redémarrez Tutti pour que le changement prenne effet.
it: Riavvia Tutti perché la modifica abbia pieno effetto.
ja: 変更を完全に反映するには Tutti の再起動が必要です。
ko: 변경 사항을 완전히 적용하려면 Tutti를 다시 시작해야 합니다.
zh_hant: 切換後需重新啟動 Tutti 才會全部生效。

source: 切换语言需要重启 Tutti
de: Tutti zum Sprachwechsel neu starten
en: Restart Tutti to change the language
es: Reinicia Tutti para cambiar el idioma
fr: Redémarrer Tutti pour changer de langue
it: Riavvia Tutti per cambiare lingua
ja: 言語の切り替えには Tutti の再起動が必要です
ko: 언어를 변경하려면 Tutti를 다시 시작해야 합니다
zh_hant: 切換語言需要重新啟動 Tutti

source: 删除
de: Löschen
en: Delete
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
zh_hant: 刪除

source: 升级
de: Upgrade
en: Upgrade
es: Mejorar
fr: Mettre à niveau
it: Aggiorna
ja: アップグレード
ko: 업그레이드
zh_hant: 升級

source: 升级 Pro 后，键盘音量键和鼠标滚轮直接调所有扬声器，常用设备组合还能存成预设一键切换。
de: Mit Pro steuern Lautstärketasten und Scrollrad alle Lautsprecher, und du kannst deine üblichen Setups als Ein-Klick-Presets speichern.
en: With Pro, the volume keys and scroll wheel control all your speakers, and you can save your go-to setups as one-click presets.
es: Con Pro, las teclas de volumen y la rueda del ratón controlan todos tus altavoces, y puedes guardar tus combinaciones habituales como ajustes preestablecidos de un clic.
fr: Avec Pro, les touches de volume et la molette contrôlent tous vos haut-parleurs, et vous pouvez enregistrer vos configurations habituelles en préréglages activables d'un clic.
it: Con Pro, i tasti volume e la rotellina controllano tutti gli altoparlanti, e puoi salvare le combinazioni che usi di più come preset attivabili con un clic.
ja: Pro にすると、音量キーとスクロールホイールですべてのスピーカーを操作でき、よく使う組み合わせをプリセットとしてワンクリックで切り替えられます。
ko: Pro로 업그레이드하면 음량 키와 스크롤 휠로 모든 스피커를 조절하고, 자주 쓰는 조합을 프리셋으로 저장해 한 번에 전환할 수 있어요.
zh_hant: 升級 Pro 後，鍵盤音量鍵和滑鼠滾輪直接調所有揚聲器，常用設備組合還能存成預設一鍵切換。

source: 升级到 Tutti Pro，同时连接任意数量的音箱、耳机和 AirPods。
de: Wechseln Sie zu Tutti Pro, um beliebig viele Lautsprecher, Kopfhörer und AirPods gleichzeitig zu verbinden.
en: Upgrade to Tutti Pro to stream to any number of speakers, headphones, and AirPods at once.
es: Actualiza a Tutti Pro para conectar cualquier cantidad de altavoces, auriculares y AirPods a la vez.
fr: Passez à Tutti Pro pour connecter un nombre illimité d'enceintes, casques et AirPods en même temps.
it: Passa a Tutti Pro per collegare qualsiasi numero di altoparlanti, cuffie e AirPods insieme.
ja: Tutti Pro にアップグレードすると、好きなだけスピーカー・ヘッドフォン・AirPods を同時に接続できます。
ko: Tutti Pro로 업그레이드하면 원하는 수의 스피커, 헤드폰, AirPods를 동시에 연결할 수 있습니다.
zh_hant: 升級到 Tutti Pro，同時連接任意數量的喇叭、耳機和 AirPods。

source: 升级解锁键盘音量键直控与预设
de: Upgrade für Lautstärketasten-Steuerung und Presets
en: Upgrade to unlock keyboard volume control and presets
es: Mejora para desbloquear el control de volumen por teclado y los ajustes
fr: Passez à Pro pour le contrôle du volume au clavier et les préréglages
it: Esegui l'upgrade per il controllo del volume da tastiera e i preset
ja: アップグレードでキーボード音量キーの直接操作とプリセットを解除
ko: 업그레이드하여 키보드 음량 키 직접 제어와 프리셋을 잠금 해제하세요
zh_hant: 升級解鎖鍵盤音量鍵直控與預設

source: 去授权
de: Einstellungen öffnen
en: Open Settings
es: Abrir Ajustes
fr: Ouvrir les Réglages
it: Apri Impostazioni
ja: 設定を開く
ko: 설정 열기
zh_hant: 前往授權

source: 反馈
de: Feedback
en: Feedback
es: Comentarios
fr: Retour
it: Feedback
ja: フィードバック
ko: 피드백
zh_hant: 回饋

source: 取消
de: Abbrechen
en: Cancel
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소

source: 取消静音
de: Ton einschalten
en: Unmute
es: Activar sonido
fr: Réactiver le son
it: Riattiva audio
ja: ミュート解除
ko: 음소거 해제
zh_hant: 取消靜音

source: 可稍后在设置中开启
de: Kann später in den Einstellungen aktiviert werden
en: You can enable this later in Settings
es: Puedes activarlo más tarde en Ajustes
fr: Vous pouvez l'activer plus tard dans les Réglages
it: Puoi attivarlo più tardi nelle Impostazioni
ja: 後で設定から有効にできます
ko: 나중에 설정에서 활성화할 수 있습니다
zh_hant: 可稍後在設定中開啟

source: 名称
de: Name
en: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
ko: 이름
zh_hant: 名稱

source: 启动
de: Start
en: Launch
es: Inicio
fr: Démarrage
it: Avvio
ja: 起動
ko: 시작
zh_hant: 啟動

source: 启动时自动检查更新
de: Beim Start nach Updates suchen
en: Check for updates on launch
es: Buscar actualizaciones al iniciar
fr: Rechercher les mises à jour au démarrage
it: Cerca aggiornamenti all'avvio
ja: 起動時にアップデートを確認
ko: 시작 시 업데이트 확인
zh_hant: 啟動時自動檢查更新

source: 复制完整密钥到剪贴板
de: Vollständigen Schlüssel in die Zwischenablage kopieren
en: Copy the full key to the clipboard
es: Copiar la clave completa al portapapeles
fr: Copier la clé complète dans le presse-papiers
it: Copia la chiave completa negli appunti
ja: 完全なキーをクリップボードにコピー
ko: 전체 키를 클립보드에 복사
zh_hant: 複製完整金鑰到剪貼簿

source: 外观
de: Erscheinungsbild
en: Appearance
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 모양
zh_hant: 外觀

source: 尚未激活
de: Nicht aktiviert
en: Not activated
es: No activado
fr: Non activé
it: Non attivato
ja: 未認証
ko: 활성화되지 않음
zh_hant: 尚未啟用

source: 已停用此设备
de: Deaktiviert
en: Deactivated
es: Desactivado
fr: Désactivé
it: Disattivato
ja: 認証を解除しました
ko: 비활성화되었습니다
zh_hant: 已停用此裝置

source: 已复制到剪贴板
de: In die Zwischenablage kopiert
en: Copied to clipboard
es: Copiado al portapapeles
fr: Copié dans le presse-papiers
it: Copiato negli appunti
ja: クリップボードにコピーしました
ko: 클립보드에 복사됨
zh_hant: 已複製到剪貼簿

source: 已授权
de: Erteilt
en: Granted
es: Concedido
fr: Autorisé
it: Concesso
ja: 許可済み
ko: 허용됨
zh_hant: 已授權

source: 已是最新版本
de: Auf dem neuesten Stand
en: Up to date
es: Al día
fr: À jour
it: Aggiornato
ja: 最新です
ko: 최신 버전입니다

source: 已达激活上限（2 台设备）。请在旧设备的 Tutti 设置里停用后再试。
de: Aktivierungslimit erreicht (2 Macs). Bitte zuerst einen alten Mac in dessen Tutti-Einstellungen deaktivieren.
en: Activation limit reached (2 Macs). Please deactivate an old Mac in its Tutti settings first.
es: Límite de activación alcanzado (2 Macs). Desactiva primero un Mac antiguo en sus ajustes de Tutti.
fr: Limite d'activation atteinte (2 Macs). Désactivez d'abord un ancien Mac dans ses réglages Tutti.
it: Limite di attivazioni raggiunto (2 Mac). Disattiva prima un vecchio Mac nelle sue impostazioni di Tutti.
ja: 認証上限（2 台）に達しました。古い Mac の Tutti 設定で認証を解除してから再試行してください。
ko: 활성화 한도(2대)에 도달했습니다. 이전 Mac의 Tutti 설정에서 비활성화한 후 다시 시도하세요.
zh_hant: 已達啟用上限（2 台裝置）。請在舊裝置的 Tutti 設定中停用後再試。

source: 已静音 · %lld 个设备
de: Stumm · %lld Geräte
en: Muted · %lld devices
es: Silenciado · %lld dispositivos
fr: Coupé · %lld appareils
it: Muto · %lld dispositivi
ja: ミュート中 · %lld 台
ko: 음소거 · %lld대
zh_hant: 已靜音 · %lld 台

source: 开始试用
de: Testversion starten
en: Start Trial
es: Iniciar prueba
fr: Commencer l'essai
it: Avvia prova
ja: トライアルを開始
ko: 체험판 시작
zh_hant: 開始試用

source: 开机后自动在后台打开，安静待在菜单栏里。
de: Öffnet sich bei der Anmeldung automatisch im Hintergrund und wartet leise in der Menüleiste.
en: Opens automatically in the background at login and waits quietly in the menu bar.
es: Se abre automáticamente en segundo plano al iniciar sesión y espera tranquilo en la barra de menús.
fr: S'ouvre automatiquement en arrière-plan à la connexion et attend tranquillement dans la barre des menus.
it: Si apre automaticamente in background all'accesso e resta tranquillo nella barra dei menu.
ja: ログイン時に自動でバックグラウンドで起動し、メニューバーで静かに待機します。
ko: 로그인하면 백그라운드에서 자동으로 열려 메뉴 막대에서 조용히 대기해요.
zh_hant: 開機後自動在背景打開，安靜待在選單列裡。

source: 开机自动启动
de: Beim Anmelden öffnen
en: Launch at login
es: Iniciar al iniciar sesión
fr: Lancer au démarrage
it: Avvia all'accesso
ja: ログイン時に起動
ko: 로그인 시 자동 시작
zh_hant: 開機時自動啟動

source: 当前 · %lld 台
de: Aktiv · %lld Geräte
en: Active · %lld devices
es: Activo · %lld dispositivos
fr: Actif · %lld appareils
it: Attivo · %lld dispositivi
ja: 使用中 · %lld 台
ko: 현재 · %lld대
zh_hant: 目前 · %lld 台

source: 彻底退出，菜单栏图标也一起消失。
de: Beendet vollständig – das Menüleistensymbol verschwindet ebenfalls.
en: Quits completely — the menu bar icon disappears too.
es: Sale por completo: el icono de la barra de menús también desaparece.
fr: Quitte complètement — l'icône de la barre des menus disparaît aussi.
it: Esce completamente — anche l'icona nella barra dei menu scompare.
ja: 完全に終了し、メニューバーのアイコンも消えます。
ko: 완전히 종료되고 메뉴 막대 아이콘도 함께 사라져요.
zh_hant: 徹底退出，選單列圖示也一起消失。

source: 待机
de: Bereit
en: Idle
es: En espera
fr: En veille
it: In attesa
ja: 待機中
ko: 대기
zh_hant: 待機

source: 总音量
de: Gesamtlautstärke
en: Master Volume
es: Volumen general
fr: Volume principal
it: Volume principale
ja: マスター音量
ko: 전체 볼륨
zh_hant: 主音量

source: 总音量 · 已静音
de: Gesamtlautstärke · Stumm
en: Master Volume · Muted
es: Volumen general · Silenciado
fr: Volume principal · Coupé
it: Volume principale · Muto
ja: マスター音量 · ミュート
ko: 전체 볼륨 · 음소거
zh_hant: 主音量 · 已靜音

source: 感谢您购买 Tutti
de: Danke für den Kauf von Tutti
en: Thank you for purchasing Tutti
es: Gracias por comprar Tutti
fr: Merci d'avoir acheté Tutti
it: Grazie per aver acquistato Tutti
ja: Tutti をご購入いただきありがとうございます
ko: Tutti를 구매해 주셔서 감사합니다
zh_hant: 感謝您購買 Tutti

source: 打开系统设置
de: Systemeinstellungen öffnen
en: Open System Settings
es: Abrir Ajustes del sistema
fr: Ouvrir les Réglages système
it: Apri Impostazioni di sistema
ja: システム設定を開く
ko: 시스템 설정 열기
zh_hant: 打開系統設定

source: 授权后，键盘音量键可以直接调所有扬声器的音量。
de: Nach der Freigabe steuern die Lautstärketasten alle Lautsprecher gleichzeitig.
en: Once granted, the volume keys control all your speakers at once.
es: Una vez autorizado, las teclas de volumen controlan todos tus altavoces a la vez.
fr: Une fois autorisé, les touches de volume contrôlent tous vos haut-parleurs à la fois.
it: Una volta autorizzato, i tasti volume controllano tutti gli altoparlanti insieme.
ja: 許可すると、音量キーですべてのスピーカーをまとめて操作できます。
ko: 허용하면 음량 키로 모든 스피커를 한 번에 조절할 수 있어요.
zh_hant: 授權後，鍵盤音量鍵可以直接調所有揚聲器的音量。

source: 整理你的菜单栏
de: Menüleiste aufräumen
en: Tidy up your menu bar
es: Ordena tu barra de menús
fr: Rangez votre barre des menus
it: Sistema la barra dei menu
ja: メニューバーをすっきり
ko: 메뉴 막대 정리하기
zh_hant: 整理你的選單列

source: 新版本 %@
de: Neue Version %@
en: Version %@ available
es: Nueva versión %@
fr: Nouvelle version %@
it: Nuova versione %@
ja: 新バージョン %@
ko: 새 버전 %@

source: 无效响应
de: Ungültige Antwort
en: Invalid response
es: Respuesta no válida
fr: Réponse invalide
it: Risposta non valida
ja: 無効な応答
ko: 잘못된 응답
zh_hant: 無效回應

source: 无效的更新地址
de: Ungültige Update-URL
en: Invalid update URL
es: URL de actualización no válida
fr: URL de mise à jour invalide
it: URL di aggiornamento non valido
ja: 無効なアップデート URL
ko: 잘못된 업데이트 URL
zh_hant: 無效的更新位址

source: 无法连接到 GitHub
de: GitHub nicht erreichbar
en: Could not reach GitHub
es: No se pudo conectar a GitHub
fr: Impossible de joindre GitHub
it: Impossibile raggiungere GitHub
ja: GitHub に接続できません
ko: GitHub에 연결할 수 없음
zh_hant: 無法連線到 GitHub

source: 更新
de: Updates
en: Updates
es: Actualizaciones
fr: Mises à jour
it: Aggiornamenti
ja: アップデート
ko: 업데이트
